/* Localized versions of Info.plist keys */

CFBundleName = "LaTeXiT";
CFBundleVersion = "2.0.0 beta 13";
CFBundleShortVersionString = "2.0.0 beta 13";
CFBundleGetInfoString = "LaTeXiT version 2.0.0 beta 13";
NSHumanReadableCopyright = "© Pierre Chatelier, 2005, 2006, 2007, 2008, 2009";
SUFeedURL = "http://pierre.chachatelier.fr/programmation/fichiers/latexit-sparkle-en.rss";
